<?php

return [

    'grades'                => 'المراحل الدراسية',
    'grade'                 => 'مرحلة دراسية',
    'grades_list'           => 'قائمة المراحل الدراسية',
    'home'                  => 'الرئيسية',
    'add_grade'             => 'اضافة مرحلة',
    'update_grade'          => 'تعديل المرحلة',
    'delete_grade   '       => 'حذف مرحلة',
    'warning_Grade  '       => 'هل انت متاكد من عملية الحذف ؟',
    'name   '               => 'اسم المرحلة',
    'name_ar'               => 'اسم المرحلة بالعربية',
    'name_en'               => 'اسم المرحلة بالانجليزية',
    'notes'                 => 'ملاحظات',
    'delete_Grade_Error '   => 'لايمكن حذف المرحلة بسبب وجود صفوف تابعة لها',
    'grade_exists'          => 'المرحلة موجودة مسبقا',


];