<?php

return [

    'grades'                    => 'المراحل الدراسية',
    'grade'                     => 'المرحلة دراسية',
    'grades_list'               => 'قائمة المراحل الدراسية',
    'home'                      => 'الرئيسية',
    'name'                      => 'اسم المرحلة',
    'name_ar'                   => 'اسم المرحلة بالعربية',
    'name_en'                   => 'اسم المرحلة بالانجليزية',
    'notes'                     => 'ملاحظات',
    'delete_Grade_Error '       => 'لايمكن حذف المرحلة بسبب وجود صفوف تابعة لها',
    'grade_exists'              => 'المرحلة موجودة مسبقا',


];