<?php

return [

    'sections'                  => 'الأقسام الدراسية',
    'section'                   => 'القسم الدراسي',
    'sections_list'             => 'قائمة الأقسام الدراسية',
    'home'                      => 'الرئيسية',
    'name'                      => 'اسم القسم',
    'name_ar'                   => 'اسم القسم بالعربية',
    'name_en'                   => 'اسم القسم بالانجليزية',
    'grade_name'                => 'اسم المرحلة الدراسية',
    'classrrom_name'            => 'اسم الصف الدراسي',
    'teachers'                  => 'المدرسين',
    'status'                    => 'الحالة',

];